tap 'homebrew/cask-cask'
tap 'homebrew/cask-versions'
tap 'homebrew/bundle'
tap 'Schniz/tap'

brew 'brew-cask-completion'
brew 'chamber'
brew 'coreutils'
brew 'direnv'
brew 'fish'
brew 'fnm'
brew 'git'
brew 'git-lfs'
brew 'mas'
brew 'postgresql'
brew 'pyenv'
brew 'python@2'
brew 'python'
brew 'wget'

cask 'clipy'
cask 'docker'
cask 'google-chrome'
cask 'insomnia'
cask 'iterm2'
cask 'pgadmin4'
cask 'slack'
cask 'spectacle'
cask 'spotify'
cask 'visual-studio-code'
cask 'vlc'

mas 'Xcode', id: 497799835